[
    {
        "game": "Bulldog",
        "aka": "",
        "description": "<b>Description:</b><ul><li>1/4 are Catchers</li><li>Everyone else is a Runners</li></ul>The aim of the game is to touch as many as the runners before they reach the otherside of the pitch.<br>If a Runner gets touched or tagged, they join the Catchers.",
    },
    {
        "game": "Stuck In The Mud",
        "aka": "",
        "description": "<b>Description:</b><ul><li>2-3 are Catchers</li><li>Everyone else is a Runner</li></ul>The aim of the game is to get all Runners stuck in the mud.<br>If a Runner gets touched or tagged, they become <b>Stuck In The Mud</b> and can't move anymore. The only way to be freed is for a non-tagged player to crawl through their legs. Players are safe while crawling under legs and cannot be tagged",
    },
    {
        "game": "Flush The Toilet",
        "aka": "",
        "description": "<b>Description:</b><ul><li>2-3 are Catchers</li><li>Everyone else is a Runner</li></ul>The aim of the game is to get all Runners stuck in the mud.<br>If a Runner gets touched or tagged, they become <b>Toilet</b> and can't move anymore and stick one hand out. The only way to be freed is for a non-tagged player to <b>Flush The Toilet</b> by pushing down on the arm.",
    },
    {
        "game": "Red Light - Green Light",
        "aka": "",
        "description": "<b>Description:</b><ul><li>1 is Light</li><li>Everyone else is a Mover</li></ul>Starting with <b>Green Light</b> all Movers move toward the other Light. When Light says <b>Red Light</b> Movers have to stop. If anyone is still moving they to back to the start. First Mover to get to the finish line wins."
    },
    {
        "game": "Head, Shoulders, Knees and Toes ",
        "aka": "",
        "description": "<b>Description:</b><ul><li>Everyone finds a partner</li><li>Place a cone equal distance between each partner</li></ul>Coach at random shouts Head, Shoulders, Kneesor, Toes or Cup.<br>As you name each body part, the participants place both hands on the head etc.<br>When you say cup, they compete to grab it."
    },    
]